<?php
//index
$lang['titile'] = '«EcoJer» - ассоциация региональных экологических инициатив';
$lang['nav_abount'] = 'О НАС';
$lang['nav_stay_on_top'] = 'НОВОСТИ';
$lang['nav_projects'] = 'ПРОЕКТЫ';
$lang['nav_our_teams'] = 'КОМАНДА';
$lang['nav_in_the_spot'] = 'ФОТОГАЛЕРЕЯ';
$lang['nav_video'] = 'ВИДЕОГАЛЕРЕЯ';
$lang['nav_partner'] = 'ПАРТНЕРЫ';
$lang['nav_contact'] = 'КОНТАКТЫ';
$lang['learn_more'] = 'узнать больше';
$lang['left_header_title'] = 'КАЧЕСТВО ЖИЗНИ – ЭТО ЧИСТАЯ ПРИРОДА И УСТОЙЧИВАЯ ЭКОНОМИКА';
$lang['right_header_title'] = 'КАЗАХСТАНСКАЯ АССОЦИАЦИЯ РЕГИОНАЛЬНЫХ\nЭКОЛОГИЧЕСКИХ ИНИЦИАТИВ';

$lang['team_1_name'] = 'Рамазанова Лаззат Керимкуловна';
$lang['team_1_description'] = 'Председатель Совета';
$lang['team_2_name'] = 'Кабжанов Рустем Хайруллович';
$lang['team_2_description'] = 'Генеральный директор';
$lang['team_3_name'] = 'Балтабаев Куаныш Серикович';
$lang['team_3_description'] = 'Исполнительный директор. Департамент экологии';
$lang['team_4_name'] = 'Ибрагимов Талгат Еркенович';
$lang['team_4_description'] = 'Исполнительный директор. Юридический департамент';
$lang['team_5_name'] = 'Тұрсынова Гүлжан Әлибекқызы';
$lang['team_5_description'] = 'Главный специалист. Департамент экологии';
$lang['team_6_name'] = 'Қантбек Толғанай Нұрлыбекқызы';
$lang['team_6_description'] = 'Специалист Департамента экологии';
$lang['team_7_name'] = 'Жұбанияз Гүлназ Ербекқызы';
$lang['team_7_description'] = 'Специалист Юридического департамента';
$lang['team_8_name'] = 'Такеев \n Рустем Тулегенович<';
$lang['team_8_description'] = 'Директор Административно-хозяйственного департамента';
$lang['team_9_name'] = 'Жаканова Айгуль Нурмухаметовна';
$lang['team_9_description'] = 'Менеджер Административно-хозяйственного департамента';
$lang['team_10_name'] = 'Мачель Дмитрий Юрьевич';
$lang['team_10_description'] = 'Пресс-секретарь';



$lang['footer_location'] = 'г.Нур-Султан, ул. Конаева, 10, БЦ "EmeraldTower", блок А, 22 этаж';
$lang['footer_copyright'] = '© 2020 Казахстанская ассоциация региональных экологических инициатив - «EcoJer» | Разработка сайта ';

$lang['Jan'] = "январь";
$lang['Feb'] = "февраль";
$lang['Mar'] = "март";
$lang['Apr'] = "апрель";
$lang['May'] = "май";
$lang['June'] = "июнь";
$lang['July'] = "июль";
$lang['Aug'] = "август";
$lang['Sep'] = "сентябрь";
$lang['Oct'] = "октября";
$lang['Nov'] = "ноябрь";
$lang['Dec'] = "Декабрь";